
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100019"; */
"100019.title" = "이름:";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "100020"; */
"100020.title" = "이름";

/* Class = "NSTextFieldCell"; title = "Kind:"; ObjectID = "100025"; */
"100025.title" = "종류:";

/* Class = "NSTextFieldCell"; title = "kind"; ObjectID = "100026"; */
"100026.title" = "종류";

/* Class = "NSTextFieldCell"; title = "Video Format:"; ObjectID = "100027"; */
"100027.title" = "비디오 포맷:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "Compressor";

/* Class = "NSTextFieldCell"; title = "Depth:"; ObjectID = "100029"; */
"100029.title" = "심도:";

/* Class = "NSTextFieldCell"; title = "depth"; ObjectID = "100030"; */
"100030.title" = "심도";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100031"; */
"100031.title" = "실행 시간:";

/* Class = "NSTextFieldCell"; title = "duration"; ObjectID = "100032"; */
"100032.title" = "실행 시간";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "100033"; */
"100033.title" = "프레임률:";

/* Class = "NSTextFieldCell"; title = "rate"; ObjectID = "100034"; */
"100034.title" = "속도";

/* Class = "NSTextFieldCell"; title = "Frame Size:"; ObjectID = "100035"; */
"100035.title" = "프레임 크기:";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100036"; */
"100036.title" = "크기";

/* Class = "NSTextFieldCell"; title = "Audio Sample Rate:"; ObjectID = "100039"; */
"100039.title" = "오디오 샘플률:";

/* Class = "NSTextFieldCell"; title = "sample rate"; ObjectID = "100040"; */
"100040.title" = "샘플률";

/* Class = "NSTextFieldCell"; title = "Audio Format:"; ObjectID = "100041"; */
"100041.title" = "오디오 포맷:";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "100042"; */
"100042.title" = "포맷";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100043"; */
"100043.title" = "크기";

/* Class = "NSTextFieldCell"; title = "File Size:"; ObjectID = "100044"; */
"100044.title" = "파일 크기:";

/* Class = "NSTextFieldCell"; title = "creation date"; ObjectID = "100045"; */
"100045.title" = "생성일";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "100046"; */
"100046.title" = "생성일:";

/* Class = "NSTextFieldCell"; title = "mod date"; ObjectID = "100047"; */
"100047.title" = "수정 날짜";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "100048"; */
"100048.title" = "수정일:";

/* Class = "NSTextFieldCell"; title = "/Path\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/경로\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "100050"; */
"100050.title" = "경로:";

/* Class = "NSTextFieldCell"; title = "Audio Bit Depth:"; ObjectID = "100053"; */
"100053.title" = "오디오 비트 심도:";

/* Class = "NSTextFieldCell"; title = "bit depth"; ObjectID = "100054"; */
"100054.title" = "비트 심도";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "색상 공간:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
